
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Trasforma controllo segmentato"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Trasforma controllo segmentato";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Posizione"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Posizione";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Ridimensiona"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Ridimensiona";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotazione"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotazione";
